Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Chạy không có người giám sát nên quy tắc chỉ đụng tới mục mức An toàn, bỏ qua mục cần mật khẩu admin và mục đang bị Xcode / emulator chiếm.
ar: تعمل القواعد دون إشراف، لذا تمسّ العناصر الآمنة فقط وتتخطى ما يحتاج كلمة سر المسؤول أو ما يستخدمه Xcode / المحاكي.
ca: Les regles s’executen sense supervisió, així que només toquen ítems Segurs i ometen els que demanen una contrasenya d’administrador o que Xcode / un simulador estan fent servir.
cs: Pravidla běží bez dozoru, takže sahají jen na bezpečné položky a přeskakují ty, které vyžadují heslo správce nebo je používá Xcode / simulátor.
da: Regler kører uden opsyn og rører derfor kun sikre emner; emner, der kræver en administratoradgangskode eller er i brug af Xcode / en simulator, springes over.
de: Regeln laufen unbeaufsichtigt und fassen deshalb nur sichere Objekte an. Objekte, die ein Administratorkennwort brauchen oder von Xcode / einem Emulator belegt sind, werden übersprungen.
el: Οι κανόνες εκτελούνται χωρίς επίβλεψη, οπότε αγγίζουν μόνο Ασφαλή στοιχεία και παραλείπουν όσα απαιτούν κωδικό διαχειριστή ή χρησιμοποιούνται από το Xcode / έναν προσομοιωτή.
en: Rules run unattended, so they only touch Safe items, skipping anything that needs an admin password or is in use by Xcode / an emulator.
es: Las reglas se ejecutan sin supervisión, así que solo tocan ítems Seguros y omiten los que requieren contraseña de administrador o están en uso por Xcode / un simulador.
fi: Säännöt ajetaan ilman valvontaa, joten ne koskevat vain Turvallisia kohteita ja ohittavat ne, jotka vaativat ylläpitäjän salasanan tai joita Xcode / simulaattori käyttää.
fr: Les règles s’exécutent sans surveillance : elles ne touchent que les éléments Sûrs et ignorent ceux qui exigent un mot de passe administrateur ou qui sont utilisés par Xcode / un simulateur.
he: הכללים פועלים ללא השגחה, ולכן הם נוגעים רק בפריטים בטוחים ומדלגים על אלה שדורשים סיסמת מנהל או שנמצאים בשימוש של Xcode / סימולטור.
hi: नियम बिना निगरानी के चलते हैं, इसलिए वे केवल सुरक्षित आइटम को छूते हैं और उन्हें छोड़ देते हैं जिनके लिए एडमिन पासवर्ड चाहिए या जो Xcode / सिम्युलेटर द्वारा उपयोग में हैं।
hr: Pravila se izvode bez nadzora pa diraju samo sigurne stavke i preskaču one koje traže administratorsku lozinku ili ih koristi Xcode / simulator.
hu: A szabályok felügyelet nélkül futnak, ezért csak Biztonságos elemekhez nyúlnak, és kihagyják azokat, amelyekhez rendszergazdai jelszó kell, vagy amelyeket az Xcode / egy emulátor használ.
id: Aturan berjalan tanpa pengawasan, jadi hanya menyentuh item Aman dan melewati item yang perlu kata sandi admin atau sedang dipakai Xcode / emulator.
it: Le regole girano senza supervisione, perciò toccano solo elementi Sicuri e saltano quelli che richiedono una password di amministratore o che sono in uso da Xcode / un simulatore.
ja: ルールは無人で実行されるため「安全」の項目だけを扱い、管理者パスワードが必要なものや Xcode / シミュレータが使用中のものはスキップします。
ko: 규칙은 사람이 지켜보지 않는 상태로 실행되므로 '안전' 항목만 건드리며, 관리자 암호가 필요하거나 Xcode / 시뮬레이터가 사용 중인 항목은 건너뜁니다.
ms: Peraturan berjalan tanpa pengawasan, jadi hanya menyentuh item Selamat dan melangkau item yang perlu kata laluan admin atau sedang digunakan Xcode / emulator.
nb: Regler kjører uten tilsyn og rører derfor bare trygge objekter. Objekter som krever administratorpassord eller brukes av Xcode / en simulator, hoppes over.
nl: Regels draaien zonder toezicht en raken daarom alleen veilige items aan; items die een beheerderswachtwoord nodig hebben of in gebruik zijn door Xcode / een emulator worden overgeslagen.
pl: Reguły działają bez nadzoru, więc dotykają tylko elementów Bezpiecznych i pomijają te, które wymagają hasła administratora albo są używane przez Xcode / symulator.
pt_br: As regras rodam sem supervisão, então só mexem em itens Seguros e pulam os que exigem senha de administrador ou estão em uso pelo Xcode / um simulador.
pt_pt: As regras correm sem supervisão, então só tocam em itens Seguros e pulam os que exigem senha de administrador ou estão em uso pelo Xcode / um simulador.
ro: Regulile rulează nesupravegheate, așa că ating doar elementele Sigure și le sar pe cele care cer parolă de administrator sau sunt folosite de Xcode / un simulator.
ru: Правила выполняются без присмотра, поэтому трогают только безопасные объекты и пропускают те, которым нужен пароль администратора или которые заняты Xcode / симулятором.
sk: Pravidlá bežia bez dozoru, takže siahajú len na bezpečné položky a preskakujú tie, ktoré vyžadujú heslo správcu alebo ich používa Xcode / simulátor.
sl: Pravila tečejo brez nadzora, zato se dotaknejo samo varnih elementov in preskočijo tiste, ki zahtevajo skrbniško geslo ali jih uporablja Xcode / simulator.
sv: Regler körs utan tillsyn och rör därför bara säkra objekt. Objekt som kräver administratörslösenord eller används av Xcode / en simulator hoppas över.
th: กฎทำงานโดยไม่มีคนดูแล จึงแตะเฉพาะรายการระดับปลอดภัย และข้ามรายการที่ต้องใช้รหัสผ่านผู้ดูแลหรือที่ Xcode / อีมูเลเตอร์กำลังใช้อยู่
tr: Kurallar gözetimsiz çalışır, bu yüzden yalnızca Güvenli öğelere dokunur; yönetici parolası gerektirenleri ya da Xcode / bir simülatör tarafından kullanılanları atlar.
uk: Правила виконуються без нагляду, тож чіпають лише безпечні об’єкти й пропускають ті, яким потрібен пароль адміністратора або які зайняті Xcode / симулятором.
zh_hans: 规则在无人看管的情况下运行，因此只会处理「安全」项目，会跳过需要管理员密码以及正被 Xcode / 模拟器占用的项目。
zh_hant: 規則在無人看管的情況下執行，因此只會處理「安全」項目，會略過需要管理者密碼以及正被 Xcode / 模擬器占用的項目。

source: Chạy quy tắc khi còn dưới
ar: تشغيل القواعد عندما تقل المساحة الحرة عن
ca: Executa les regles quan l’espai lliure baixi de
cs: Spustit pravidla, když volné místo klesne pod
da: Kør regler, når der er mindre ledigt end
de: Regeln ausführen, wenn weniger frei ist als
el: Εκτέλεση κανόνων όταν ο ελεύθερος χώρος πέσει κάτω από
en: Run rules when free space drops below
es: Ejecutar reglas cuando el espacio libre baje de
fi: Aja säännöt, kun vapaata tilaa on alle
fr: Exécuter les règles quand l’espace libre passe sous
he: הפעלת כללים כשהמקום הפנוי יורד מתחת ל־
hi: खाली जगह इससे कम होने पर नियम चलाएँ
hr: Pokreni pravila kad slobodan prostor padne ispod
hu: Szabályok futtatása, ha a szabad hely ez alá csökken
id: Jalankan aturan saat ruang kosong turun di bawah
it: Esegui le regole quando lo spazio libero scende sotto
ja: 空き容量がこれを下回ったらルールを実行
ko: 여유 공간이 이보다 적으면 규칙 실행
ms: Jalankan peraturan saat ruang kosong turun di bawah
nb: Kjør regler når ledig plass går under
nl: Regels uitvoeren als er minder vrij is dan
pl: Uruchom reguły, gdy wolne miejsce spadnie poniżej
pt_br: Executar regras quando o espaço livre cair abaixo de
pt_pt: Executar regras quando o espaço livre cair abaixo de
ro: Rulează regulile când spațiul liber scade sub
ru: Выполнять правила, когда свободного места станет меньше
sk: Spustiť pravidlá, keď voľné miesto klesne pod
sl: Zaženi pravila, ko prostor pade pod
sv: Kör regler när ledigt utrymme understiger
th: รันกฎเมื่อพื้นที่ว่างเหลือน้อยกว่า
tr: Boş alan şunun altına düştüğünde kuralları çalıştır
uk: Виконувати правила, коли вільного місця стане менше ніж
zh_hans: 可用空间低于此值时运行规则
zh_hant: 可用空間低於此值時執行規則

source: Chạy thử
ar: تشغيل تجريبي
ca: Prova
cs: Zkouška
da: Prøvekørsel
de: Testlauf
el: Δοκιμή
en: Dry run
es: Prueba
fi: Koeajo
fr: Essai
he: הרצת ניסיון
hi: परीक्षण
hr: Proba
hu: Próbafuttatás
id: Uji coba
it: Prova
ja: 試し実行
ko: 시험 실행
ms: Cuba lari
nb: Prøvekjøring
nl: Proefrun
pl: Próba
pt_br: Teste
pt_pt: Teste
ro: Probă
ru: Пробный запуск
sk: Skúška
sl: Preizkus
sv: Testkörning
th: ทดลองรัน
tr: Deneme
uk: Пробний запуск
zh_hans: 试运行
zh_hant: 試跑

source: Chế độ Tự chạy: tôi sẽ dọn luôn các mục mức An toàn.
ar: الوضع التلقائي: سأنظّف العناصر الآمنة فورًا.
ca: Mode automàtic: netejaré els ítems Segurs de seguida.
cs: Automatický režim: bezpečné položky vyčistím hned.
da: Automatisk tilstand: Jeg rydder sikre emner op med det samme.
de: Automatikmodus: Ich bereinige sichere Objekte sofort.
el: Αυτόματη λειτουργία: καθαρίζω αμέσως τα Ασφαλή στοιχεία.
en: Auto mode: I'll clean Safe items right away.
es: Modo automático: limpiaré los ítems Seguros de inmediato.
fi: Automaattitila: siivoan Turvalliset kohteet heti.
fr: Mode automatique : je nettoie tout de suite les éléments Sûrs.
he: מצב אוטומטי: אנקה פריטים בטוחים מיד.
hi: स्वचालित मोड: मैं सुरक्षित आइटम तुरंत साफ़ कर दूँगा।
hr: Automatski način: sigurne stavke očistit ću odmah.
hu: Automatikus mód: azonnal kitisztítom a Biztonságos elemeket.
id: Mode otomatis: saya langsung membersihkan item Aman.
it: Modalità automatica: pulisco subito gli elementi Sicuri.
ja: 自動モード：「安全」の項目をすぐにクリーンアップします。
ko: 자동 모드: '안전' 항목을 바로 정리합니다.
ms: Mode automatik: saya terus membersihkan item Selamat.
nb: Automatisk modus: jeg rydder trygge objekter med én gang.
nl: Automatische modus: ik ruim veilige items meteen op.
pl: Tryb automatyczny: od razu wyczyszczę elementy Bezpieczne.
pt_br: Modo automático: vou limpar os itens Seguros na hora.
pt_pt: Modo automático: vou limpar os itens Seguros de imediato.
ro: Mod automat: curăț imediat elementele Sigure.
ru: Автоматический режим: безопасные объекты очищу сразу.
sk: Automatický režim: bezpečné položky vyčistím hneď.
sl: Samodejni način: varne elemente počistim takoj.
sv: Automatiskt läge: jag rensar säkra objekt direkt.
th: โหมดอัตโนมัติ: ผมจะล้างรายการระดับปลอดภัยทันที
tr: Otomatik mod: Güvenli öğeleri hemen temizleyeceğim.
uk: Автоматичний режим: безпечні об’єкти очищу одразу.
zh_hans: 自动模式：我会直接清理「安全」项目。
zh_hant: 自動模式：我會直接清理「安全」項目。

source: Chỉ báo
ar: إشعار فقط
ca: Només avisar
cs: Jen upozornit
da: Kun besked
de: Nur melden
el: Μόνο ειδοποίηση
en: Notify only
es: Solo avisar
fi: Vain ilmoitus
fr: Notifier seulement
he: התראה בלבד
hi: केवल सूचित करें
hr: Samo obavijesti
hu: Csak értesítés
id: Beri tahu saja
it: Solo notifica
ja: 通知のみ
ko: 알림만
ms: Beritahu sahaja
nb: Bare varsle
nl: Alleen melden
pl: Tylko powiadom
pt_br: Só avisar
pt_pt: Só avisar
ro: Doar notifică
ru: Только уведомлять
sk: Len upozorniť
sl: Samo obvesti
sv: Meddela bara
th: แจ้งเตือนอย่างเดียว
tr: Yalnızca bildir
uk: Лише сповіщати
zh_hans: 仅通知
zh_hant: 僅通知

source: Chỉ gửi thông báo, không xoá gì.
ar: يرسل إشعارًا فقط ولا يحذف شيئًا.
ca: Només envia una notificació, no esborra res.
cs: Pošle jen oznámení, nic nesmaže.
da: Sender kun en besked, sletter intet.
de: Sendet nur eine Mitteilung, löscht nichts.
el: Στέλνει μόνο ειδοποίηση, δεν διαγράφει τίποτα.
en: Only sends a notification, deletes nothing.
es: Solo envía una notificación, no borra nada.
fi: Lähettää vain ilmoituksen, ei poista mitään.
fr: Envoie seulement une notification, ne supprime rien.
he: שולח התראה בלבד, לא מוחק דבר.
hi: केवल सूचना भेजता है, कुछ भी नहीं हटाता।
hr: Samo šalje obavijest, ništa ne briše.
hu: Csak értesítést küld, semmit nem töröl.
id: Hanya mengirim notifikasi, tidak menghapus apa pun.
it: Invia solo una notifica, non elimina nulla.
ja: 通知を送るだけで、何も削除しません。
ko: 알림만 보내고 아무것도 삭제하지 않습니다.
ms: Hanya menghantar pemberitahuan, tidak memadam apa-apa.
nb: Sender bare et varsel, sletter ingenting.
nl: Stuurt alleen een melding, verwijdert niets.
pl: Wysyła tylko powiadomienie, niczego nie usuwa.
pt_br: Só envia uma notificação, não apaga nada.
pt_pt: Só envia uma notificação, não apaga nada.
ro: Trimite doar o notificare, nu șterge nimic.
ru: Только отправляет уведомление, ничего не удаляет.
sk: Pošle len oznámenie, nič nevymaže.
sl: Pošlje samo obvestilo, ničesar ne izbriše.
sv: Skickar bara en avisering, raderar ingenting.
th: ส่งแค่การแจ้งเตือน ไม่ลบอะไรเลย
tr: Yalnızca bildirim gönderir, hiçbir şey silmez.
uk: Лише надсилає сповіщення, нічого не видаляє.
zh_hans: 只发送通知，不删除任何内容。
zh_hant: 只傳送通知，不刪除任何內容。

source: Chỉ mục không đụng tới đã lâu
ar: العناصر التي لم تُمسّ منذ فترة طويلة فقط
ca: Només ítems sense tocar des de fa temps
cs: Jen položky, kterých se dlouho nikdo nedotkl
da: Kun emner, der længe har været urørte
de: Nur länger unberührte Objekte
el: Μόνο στοιχεία που δεν έχουν χρησιμοποιηθεί για καιρό
en: Only items untouched for a while
es: Solo ítems sin tocar desde hace tiempo
fi: Vain pitkään koskemattomat kohteet
fr: Uniquement les éléments inutilisés depuis longtemps
he: רק פריטים שלא נגעו בהם זמן רב
hi: केवल वे आइटम जिन्हें लंबे समय से छुआ नहीं गया
hr: Samo stavke koje se dugo nisu dirale
hu: Csak a régóta nem használt elemek
id: Hanya item yang lama tak disentuh
it: Solo elementi non toccati da tempo
ja: 長く使っていない項目のみ
ko: 오랫동안 건드리지 않은 항목만
ms: Hanya item yang lama tidak disentuh
nb: Bare objekter som ikke er rørt på lenge
nl: Alleen items die lang onaangeroerd zijn
pl: Tylko elementy dawno nieużywane
pt_br: Só itens sem uso há muito tempo
pt_pt: Só itens sem uso há muito tempo
ro: Doar elemente neatinse de mult
ru: Только объекты, которых давно не касались
sk: Len položky, ktorých sa dlho nikto nedotkol
sl: Samo elementi, ki se jih dolgo nihče ni dotaknil
sv: Bara objekt som inte rörts på länge
th: เฉพาะรายการที่ไม่ได้แตะมานาน
tr: Yalnızca uzun süredir dokunulmamış öğeler
uk: Лише об’єкти, яких давно не торкалися
zh_hans: 仅长期未动过的项目
zh_hant: 僅長期未動過的項目

source: Chỉ xoá app — nên chọn thêm file liên quan
ar: سيتم حذف التطبيق فقط — يُفضَّل تحديد الملفات المرتبطة به أيضًا
ca: Només s’eliminarà l’app — us recomanem seleccionar també els fitxers relacionats
cs: Smaže se jen aplikace – zvažte výběr i souvisejících souborů
da: Kun appen fjernes – overvej også at vælge de relaterede arkiver
de: Nur die App wird entfernt – wähle am besten auch die zugehörigen Dateien aus
el: Θα αφαιρεθεί μόνο η εφαρμογή — εξετάστε να επιλέξετε και τα σχετικά αρχεία
en: Only the app will be removed — consider selecting its related files too
es: Solo se eliminará la app — conviene seleccionar también sus archivos relacionados
fi: Vain appi poistetaan – harkitse myös siihen liittyvien tiedostojen valitsemista
fr: Seule l’app sera supprimée — pensez à sélectionner aussi ses fichiers associés
he: רק האפליקציה תוסר — מומלץ לבחור גם את הקבצים הקשורים אליה
hi: केवल ऐप हटाया जाएगा — इसकी संबंधित फ़ाइलें भी चुनने पर विचार करें
hr: Obrisat će se samo aplikacija – razmislite o odabiru i povezanih datoteka
hu: Csak az alkalmazás törlődik — érdemes a kapcsolódó fájlokat is kijelölni
id: Hanya app yang akan dihapus — sebaiknya pilih juga file terkaitnya
it: Verrà rimossa solo l’app — si consiglia di selezionare anche i file correlati
ja: アプリのみが削除されます — 関連ファイルも選択することをおすすめします
ko: 앱만 삭제됩니다 — 관련 파일도 선택하는 것이 좋습니다
ms: Hanya app akan dibuang — pertimbangkan untuk memilih fail berkaitannya juga
nb: Bare appen fjernes – vurder å også markere tilknyttede filer
nl: Alleen de app wordt verwijderd – selecteer bij voorkeur ook de gerelateerde bestanden
pl: Zostanie usunięta tylko aplikacja — warto zaznaczyć też powiązane pliki
pt_br: Somente o app será removido — considere selecionar também os arquivos relacionados
pt_pt: Só a app será removida — considere selecionar também os ficheiros relacionados
ro: Se va elimina doar aplicația — ia în calcul să selectezi și fișierele asociate
ru: Будет удалено только приложение — рекомендуем выбрать и связанные файлы
sk: Vymaže sa len aplikácia – zvážte výber aj súvisiacich súborov
sl: Izbrisana bo le aplikacija – razmislite, ali bi izbrali tudi povezane datoteke
sv: Endast appen tas bort – överväg att även markera relaterade filer
th: จะลบเฉพาะแอป — ควรเลือกไฟล์ที่เกี่ยวข้องด้วย
tr: Yalnızca uygulama silinecek — ilgili dosyalarını da seçmeniz önerilir
uk: Буде видалено лише програму — варто вибрати й пов’язані файли
zh_hans: 仅删除 App — 建议同时选择相关文件
zh_hant: 僅刪除 App — 建議一併選取相關檔案

source: Chỉ xoá package không còn project nào tham chiếu (an toàn). Dung lượng chỉ biết sau khi chạy.
ar: يحذف فقط الحزم التي لم يعد أي مشروع يشير إليها (آمن). لا يُعرف الحجم إلا بعد التشغيل.
ca: Només elimina els paquets als quals ja no fa referència cap projecte (segur). La mida només es coneix després d’executar-ho.
cs: Smaže jen balíčky, na které už neodkazuje žádný projekt (bezpečné). Velikost bude známa až po spuštění.
da: Fjerner kun pakker, som intet projekt længere henviser til (sikkert). Størrelsen kendes først efter kørslen.
de: Entfernt nur Pakete, auf die kein Projekt mehr verweist (sicher). Die Größe ist erst nach der Ausführung bekannt.
el: Αφαιρεί μόνο πακέτα στα οποία δεν αναφέρεται πλέον κανένα έργο (ασφαλές). Το μέγεθος είναι γνωστό μόνο μετά την εκτέλεση.
en: Only removes packages no project references anymore (safe). The size is known only after it runs.
es: Solo elimina paquetes a los que ya no hace referencia ningún proyecto (seguro). El tamaño solo se conoce después de ejecutarlo.
fi: Poistaa vain paketit, joihin mikään projekti ei enää viittaa (turvallista). Koko selviää vasta suorituksen jälkeen.
fr: Supprime uniquement les paquets qui ne sont plus référencés par aucun projet (sûr). La taille n’est connue qu’après l’exécution.
he: מסיר רק חבילות שאף פרויקט כבר לא מפנה אליהן (בטוח). הגודל ייוודע רק לאחר ההרצה.
hi: केवल वे पैकेज हटाता है जिन्हें अब कोई प्रोजेक्ट संदर्भित नहीं करता (सुरक्षित)। आकार चलाने के बाद ही पता चलता है।
hr: Briše samo pakete na koje više ne upućuje nijedan projekt (sigurno). Veličina je poznata tek nakon pokretanja.
hu: Csak azokat a csomagokat törli, amelyekre már egyetlen projekt sem hivatkozik (biztonságos). A méret csak a futtatás után derül ki.
id: Hanya menghapus paket yang tidak lagi dirujuk proyek mana pun (aman). Ukurannya baru diketahui setelah dijalankan.
it: Rimuove solo i pacchetti non più referenziati da alcun progetto (sicuro). Le dimensioni sono note solo dopo l’esecuzione.
ja: どのプロジェクトからも参照されていないパッケージのみを削除します（安全）。容量は実行後にわかります。
ko: 더 이상 어떤 프로젝트도 참조하지 않는 패키지만 삭제합니다(안전). 용량은 실행 후에 알 수 있습니다.
ms: Hanya membuang pakej yang tidak lagi dirujuk oleh mana-mana projek (selamat). Saiz hanya diketahui selepas ia dijalankan.
nb: Fjerner bare pakker som ingen prosjekter lenger refererer til (trygt). Størrelsen blir først kjent etter kjøringen.
nl: Verwijdert alleen pakketten waar geen enkel project meer naar verwijst (veilig). De grootte is pas bekend na uitvoering.
pl: Usuwa tylko pakiety, do których nie odwołuje się już żaden projekt (bezpieczne). Rozmiar będzie znany dopiero po wykonaniu.
pt_br: Remove apenas pacotes que nenhum projeto referencia mais (seguro). O tamanho só é conhecido após a execução.
pt_pt: Remove apenas pacotes que já não são referenciados por nenhum projeto (seguro). O tamanho só é conhecido após a execução.
ro: Elimină doar pachetele la care nu mai face referire niciun proiect (sigur). Dimensiunea se află abia după rulare.
ru: Удаляет только пакеты, на которые больше не ссылается ни один проект (безопасно). Объем станет известен только после выполнения.
sk: Vymaže iba balíky, na ktoré už neodkazuje žiadny projekt (bezpečné). Veľkosť bude známa až po spustení.
sl: Izbriše samo pakete, na katere se ne sklicuje noben projekt več (varno). Velikost bo znana šele po zagonu.
sv: Tar bara bort paket som inget projekt längre refererar till (säkert). Storleken blir känd först efter körningen.
th: ลบเฉพาะแพ็คเกจที่ไม่มีโปรเจกต์ใดอ้างอิงแล้ว (ปลอดภัย) จะทราบขนาดหลังจากเรียกใช้แล้วเท่านั้น
tr: Yalnızca artık hiçbir projenin başvurmadığı paketleri siler (güvenli). Boyut ancak çalıştırıldıktan sonra bilinir.
uk: Видаляє лише пакети, на які більше не посилається жоден проєкт (безпечно). Обсяг стане відомий лише після виконання.
zh_hans: 仅删除不再被任何项目引用的软件包（安全）。运行后才能知道释放的空间大小。
zh_hant: 僅刪除不再被任何專案參照的套件（安全）。執行後才能得知釋放的空間大小。
